<?php

use yii\web\View;

/* @var $this View */
?>

<h4>КАРО — крупнейшая в России сеть кинотеатров.</h4>
<p>Создана в июле 1997 года и представленная 28 кинотеатрами.</p>
<h4>Присоединяйся к нашей команде!</h4>
<p>«КАРО» — это динамичная, современная, прогрессивная сеть <br>
    кинотеатров, которая входит в тройку лидеров <br>
    в кинотеатральном бизнесе Росии.</p>
<h4>Работа в КАРО — это:</h4>
<div class="offer-items container-fluid">
    <ul class="row">
        <li class="col-xs-12 col-sm-12 col-md-6">
            <div class="left">
                <img src="/img/icons/1.png" alt="">
            </div>
            <div class="right">
                <h6>Гибкий график</h6>
                <p>Выбирай удобное для тебя время и легко совмещай работу со своими интересами. Настройся на удобный для тебя ритм, а мы с радостью поддержим тебя в этом</p>
            </div>
        </li>
        <li class="col-xs-12 col-sm-12 col-md-6">
            <div class="left">
                <img src="/img/icons/2.png" alt="">
            </div>
            <div class="right">
                <h6>Конкурентная заработная плата</h6>
                <p>Предоставляемый компенсационный пакет позволяет быть уверенным в завтрашнем дне и в стабильности!</p>
            </div>
        </li>
    </ul>
    <ul class="row">
        <li class="col-xs-12 col-sm-12 col-md-6">
            <div class="left">
                <img src="/img/icons/3.png" alt="">
            </div>
            <div class="right">
                <h6>Официальное трудоустройство</h6>
                <p>Отношения с работодателем оформляются в рамках действующего законодательства.</p>
            </div>
        </li>
        <li class="col-xs-12 col-sm-12 col-md-6">
            <div class="left">
                <img src="/img/icons/4.png" alt="">
            </div>
            <div class="right">
                <h6>Выбери свой кинотеатр</h6>
                <p>28 кинотеатров в России, <br>
                    и их количество становится <br>
                    больше!</p>
            </div>
        </li>
    </ul>
    <ul class="row">
        <li class="col-xs-12 col-sm-12 col-md-12">
            <div class="left">
                <img src="/img/icons/5.png" alt="">
            </div>
            <div class="right">
                <h6>Перспективы и возможность карьерного роста</h6>
                <p>В нашей компании ценят сотрудников <br>
                    и предоставляют обучение способствующее <br>
                    профессиональному и личностному <br>
                    обучению. Расти вместе с нами!</p>
            </div>
        </li>
    </ul>
</div>