<?php

use yii\web\View;

/* @var $this View */
?>
<h4>
    <span>В наших кинотеатрах есть различные позиции, </span>
    <span>на которые ты можешь претендовать.</span>
</h4>
<p>
    <span>Сотрудник кинотеатра — это стартовая позиция </span>
    <span>нашей компании и она не требует обязательного опыта работы.</span>
</p>
<div class="inner-content">
    <h4>У нас открыты вакансии:</h4>
    <ul class="vacancy-list">
        <li>
            <h5>Контролер-кассир</h5>
            <p>
                Ведение кассовых операций, работа с ККМ и материальными ценностями,<br>
                обслуживание гостей, работа в кинобаре или VIP баре, знание ассортимента продаваемой<br>
                продукции, репертуара, стандартов компании, контроль билетов.
            </p>
        </li>
    </ul>

    <div class="hr-info">
        <p class="lead">Все сотрудники кинотеатра работают вместе — <br>
            в дружелюбной поддерживающей командной обстановке!</p>
        <a href="http://hr-dev.karo.terrabo.ru/" class="btn btn-block btn-default">Присоединяйся!</a>
    </div>
    <div class="hr-info-list">
        <h4>Как устроиться к нам на работу</h4>
        <p class="lead">Ты можешь работать в КАРО, если: ты гражданин РФ <br>
            или Белоруссии; тебе исполнилось 18 лет.</p>
        <ul>
            <li><span>1</span>Сначала выбери кинотеатр, в котором тебе будет удобно работать. Выбрать кинотеатр ты можешь при заполнении анкеты.</li>
            <li><span>2</span>Заполни онлайн-анкету. Если заявка будет принята — с тобой свяжутся сотрудники кинотеатра и пригласят на собеседование.</li>
            <li><span>3</span>При успешном прохождении собеседования, руководство кинотеатра сделает тебе предложение о работе.</li>
        </ul>
        <h6>Добро пожаловать!</h6>
    </div>



</div>