<?php

use yii\web\View;

/* @var $this View */
?>
<h4>
    <span>В наших кинотеатрах есть различные позиции, </span>
    <span>на которые ты можешь претендовать.</span>
</h4>
<p>
    <span>Сотрудник кинотеатра — это стартовая позиция </span>
    <span>нашей компании и она не требует обязательного опыта работы.</span>
</p>
<div class="inner-content">
    <h4>У нас открыты вакансии:</h4>
    <ul class="vacancy-list">
        <li>
            <h5>Контролер-кассир</h5>
            <p>
                Ведение кассовых операций, работа с ККМ и материальными ценностями,<br>
                обслуживание гостей, работа в кинобаре или VIP баре, знание ассортимента продаваемой<br>
                продукции, репертуара, стандартов компании, контроль билетов.
            </p>
        </li>
    </ul>
</div>